{
    "intro": [
        "\"Nevaban estrellas en el gélido vacío galático en una mañana como cualquier otra,",
        "pero justo cuando la patrulla Es-paz-cial iba a terminar su revisión terrestre, llegó la hora del té.",
        "Estaba Fred estirando el meñique cuando una piedra gigante se interpuso entre él y su razón de ser;",
        "El té estaba a punto de desaparecer\""
    ],
    "endings": [
        "\"Y así fue como la Tierra perdió su única esperanza. Aún así, nadie se sorprendió: su última oportunidad se perdió desde que fuiste nuestra única esperanza\"",
        "\"Aunque esta vez no se asfixió, de nuevo demostró su incompetencia; ojalá me hubiera decidido por el perro Es-paz-cial... hubiera sido mejor, sin duda.\"",
        "\"*Ejem* *ejem*: Y así fue como Fred fue encontrado por una solución: apuntó el arma, y tras disparar, nada quedaba de aquella piedra, que estrellar; Siempre fue mi favorito, la verdad.\"",
        "\"Menuda forma de morir... debí haberlo visto venir, de todas maneras; que de todas ellas encontrarías la peor y con diferencia.\"",
        "\"Para una vez que lo hago todo bien... ahí se quedan.\"",
        "\"No te preocupes chico, ya sabíamos que estaba todo perdido. Ojalá ser tan bobo e ignorante... Aunque supongo que lo fui, al elegirte.\"",
        "\"¿Sabes? La quinta vez que moriste por asfixia, pensé habías aprendido, pero veo que no. No te preocupes, es mi culpa, por pensar que podrías hacer algo solo.\"",
        "\"No me puedo creer que te haya convencido para que te sui- salves el mundo... No te preocupes; todos sabrán lo leal que fue nuestro perro espacial.\""
    ],
    "UI": [
        "\"El destino de la Tierra depende de ti, cuidado con los Tenshi\"",
        "Está cerrado...",
        "ARRIBA",
        "DERECHA",
        "ABAJO",
        "IZQUIERDA",
        "Disparar",
        "Cavar",
        "ESPACIO para saltar",
        "ESPACIO para volver a reproducir",
        "SUBIR un nivel",
        "BAJAR un nivel",
        "La tierra está más blanda aquí... ¿A lo mejor se puede cavar?"
    ]
}